Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/depts/other_files/sami_samskonvensjonen_finsk_h-2183_f.pdf.tmx
Source language: fin
Languages: sme

source: Kuolan niemimaalle muodostettiin yksi kunta, jota kutsuttiin suoraan saamelaiskunnaksi (ven. ”
sme: Guoládagas vuođđuduvvui suohkan, mii njuolga gohčoduvvo Sámi suohkanin (ry..

source: Saamskij rajon ”) ja jonka keskus sijaitsi Jokangassa.
sme: Saamskij rajon), mas Jokanga lea guovddáš.

source: Neuvostoliiton ensimmäisessä, 10.7.1918 päivätyssä perustuslaissa ei ole yhtään mainintaa vähemmistöistä tai alkuperäisväestöistä.
sme: Sovjetuniovnna vuosttamuš vuođđoláhka, mii lea 10.7.1918 rájis, ii namat maidege unnitloguin iige álgoálbmogiin.

source: Sama koskee vuoden 1936 perustuslakia, nk. stalinilaista perustuslakia.
sme: Nu lea maid duohta jagi 1936 vuođđolága hárrái, nugohčoduvvon Stalin-konstitušuvdna.

source: Saamen opetus kouluissa lakkasi, ja kaikki saameksi julkaistut oppikirjat tuhottiin.
sme: Sámegiela oahpahus nogai skuvllas, ja sámi oahppogirjjit, mat ledje almmuhuvvon, billistuvvojedje.

source: Ajanjaksoa 1941−1985 on tapana kutsua pohjoisten kansojen synkäksi ajanjaksoksi.
sme: Áigodaga 1941-1985 lávejit gohčodit davvilaš álbmogiid goalus áigodahkan.

source: Pohjoiset kansat olivat toisen maailmansodan aikana vapautettuja sotapalveluksesta, mutta monet niiden edustajat osallistuivat siihen kuitenkin vapaaehtoisina.
sme: Nuppi máilmmesoađi áiggi davvilaš álbmogat ledje beassan soahtebálvalusas, muhto ollugat serve dattetge iešdáhtolaččat.

source: Sodan jälkeen Neuvostoliittoon löi leimansa käsite ” uusi historiallinen yksikkö, neuvostokansa ”.
sme: Maŋŋil soađi Sovjet váikkuhišgođii doaba ” ođđa historjjálaš ovttastus, sovjet-álbmot ”.

source: Neuvostokansasta oli määrä tulla yksi homogeeninen massa, joka puhui venäjää.
sme: Sovjet-álbmot galggai šaddat homogena joavkun, mii geavahii ruoššagiela.

source: Monet kansalliset alueet ja kunnat lakkasivat olemasta.
sme: Ollu nationála guovllut ja suohkanat jávke.

source: Vuonna 1970 nenetsin kieli oli ainoa pohjoinen kieli, jota käytettiin opetuskielenä koulussa. Vieraina kielinä opetettiin seitsemää kieltä.
sme: Jagi 1970 lei nenehcalaš giella áidna davvegiella maid oahpahedje skuvllas, čieža giela oahpahuvvojedje vieris giellan.

source: Maaliskuussa 1957 julkaistiin asetus, joka koski ” toimenpiteitä pohjoisten kansojen taloudellisen ja sivistyksellisen kehityksen edistämiseksi ”.
sme: Njukčamánus 1957 almmuhuvvui ortnet ” Doaibmabijuid birra mat galget buoridit davvilaš álbmogiid ekonomalaš ja kultuvrralaš ovdáneami ”.

source: Tämä merkitsi käytännössä, että ehdotuksen mukaan näiden kansojen tulisi jäädä asumaan pysyvästi paikoilleen ja että pienet kylät tulisi tyhjentää ihmisistä, mikä tapahtui saamelaisten kohdalla vuonna 1964.
sme: Dát lei geavadis dakkár árvalus, ahte dát álbmogat galget ásaiduvvat ja unna gilážiin olbmot gurrejuvvot, mii sámiid dáfus geavai jagi 1964.

source: Saamelaisten tilanteessa alkoi tapahtua 1980-luvulla.
sme: Sámiid dáfus álggii juoga dáhpáhuvvat 1980-logus.

source: Tuolloin Lovozeron hallinnossa esiintyi eräänlainen arvojärjestys: ylimpänä olivat venäläiset, seuraavina tulivat komit ja alimpana olivat saamelaiset.
sme: Dalle lei hálddahusas Lujávrris juogalágan árvodásseortnet: bajimusas ledje ruoššat, dasto komit, ja vuolimusas ledje sámit.

source: Nenetsejä oli niin vähän, että heitä on tuskin edes noteerattu.
sme: Nenehcat leat nu unnán, ahte daid ii baljo fuomáš.

source: Neuvostokauden lopussa kunnassa oli kansan valitsema 55 jäsenestä muodostuva elin, jossa oli kolme saamelaista.
sme: Loahpageahčen Sovjetáigodaga, suohkanis lei nugohčoduvvon álbmoga válljen orgána, mas ledje 55 áirasa, ja sis golmmas ledje sámit.

source: Vuonna 1982 julkaistiin ensimmäinen aapinen kildininsaameksi sitten 1930-luvun, vuonna 1982 ensimmäinen saamelainen osallistui pohjoismaiseen saamelaiskonferenssiin ja Lovozeron kaapeliverkossa alettiin lähettää saamenkielisiä radiolähetyksiä.
sme: Jagi 1982 ilmmai vuosttaš áppesgirji gielddasámegillii 1930-logu rájis, jagi 1983 vuosttamuš sápmelaš searvvai davviriikkalaš sámekonferensii, ja radiosáddagiid álggahedje sámegillii Lujávrri kábelfierpmádagas.

source: Lainsäädäntö Neuvostoliiton hajoamisen jälkeen
sme: Láhkaásahus Sovjetuniovnna njeaidáseami maŋŋil

source: Perustuslaissa ei luetella, mistä kansoista edellä mainitussa artiklassa on kysymys, mutta eräässä vuodelta 1996 olevassa laissa pienten pohjoisten alkuperäiskansojen sanotaan olevan kansoja, jotka asuttavat alueita, joilla niiden esi-isät ovat perinteisesti asuneet, jotka ovat säilyttäneet perinteisen elintapansa, joiden määrä Venäjällä ei ylitä 50 000 henkeä ja jotka identifioituvat omintakeisten yhdistävien etnisten piirteiden avulla.
sme: Konstitušuvnnas eai namahuvvo dat álbmogat main lea sáhka, muhto muhtun lágas mii lea jagi 1996 rájis, celkojuvvo ahte davi unnalohkosaš álgoálbmogat leat álbmogat mat ásset dain guovlluin main sin máttarvánhemat leat árbevirolaččat ássan, bisuhan iežaset árbevirolaš eallinvugiid, ja main álbmotlohku ii leat eambbo go eanemusat 50 000 olbmo, ja maid lea vejolaš earuhit sin oktasaš sierra čearddalaš dovdomearkkaid geažil.

source: Tämä laki on nimeltään ” Perusteet, joiden mukaan valtio ohjaa Venäjän liittovaltion pohjoisen osan sosiotaloudellista kehitystä ”.
sme: Dan lága gohčodedje ná: ” Sivaid birra manne stáhta stivre sosio-ekonomalaš ovdáneami Ruošša lihttoválddi davveoasis. ”

source: Vuoden 1991 jälkeen on tehty monia lakeja, asetuksia ja liittovaltiotason päätöksiä, jotka koskevat pohjoisia alkuperäisväestöjä.
sme: Jagi 1991 rájis leat boahtán máŋga lága, skihkádusa, mearrádusa, lihttoválddálaš dási mearrádusa, mat gusket davvilaš álgoálbmogiidda:

source: ” Venäjän liittovaltion kieli ” 1991 (laki, jonka nojalla Venäjän kansalaisilla on lupa saada mahdollisuuksien mukaan opetusta omalla kielellään ja jonka nojalla kansoille, joilla ei ole kirjakieltä, on annettava mahdollisuudet luoda sellainen). ”
sme: ” Ruošša lihttoválddi gielas ” 1991 (láhka man mielde Ruošša álbmotláhtuin lea lohpi oažžut oahpahusa iežaset gillii jos dat leaš vejolaš, álbmogat main váilu čállingiella, galget oažžut vejolašvuođaid ráhkadit dakkára).

source: Luettelo alueista, joilla asuu pieniä pohjoisia kansoja ” vuodelta 1993 (hallituksen antama asetus, jossa mainitaan Murmanskin alueella (oblast) sijaitsevat Lovozeron, Kuolan ja Jonan (Kovdor) kunnat). ”
sme: ” Logahallan mas namahuvvojit dat main orrot unnalohkosaš davveálbmogat ” 1993 (ráđđehusa skihkádus, mas namahuvvojit Lujávrri, Kola ja Kovdor suohkanat Murmánskka oblasttas). ”

source: Kriisitilanne ”, duuman asetus vuodelta 1995 (asetus, joka koskee pohjoisessa, Siperiassa ja Kaukoidässä elävien pienten kansojen taloutta ja kulttuuria). ”
sme: Heahtedilis mii lea davi unnalohkosaš álgoálbmogiid ekonomiijas ja kultuvrras, Siberias ja Gáidagas Ásias ” l995 (duma mearridan skihkádus). ”

source: Maanpinnan alaiset luonnonrikkaudet ” vuodelta 1995 (laki, jonka mukaan osa kertyneestä voitosta on annettava alueen alkuperäisväestöille). ”
sme: Eatnanvuloš luondduriggodagaid geavaheamis ” 1995 (láhka man mielde oassi vuoittus galgá mannat guovllu álgoálbmogiidda). ”

source: Erityisen suojelun kohteena olevat luontoalueet ” vuodelta 1995 (laki, jonka mukaan alkuperäiskansoilla on oltava oikeus käyttää jatkossakin kansallispuistoja ja vastaavia). ”
sme: Erenoamážit gáhttejuvvon luondduguovlluid birra ” 1995 (láhka man mielde álgoálbmogiin lea vuoigatvuohta joatkevaččat geavahit nationála párkkaid ja sullasaččaid). ”

source: Eläimistö ” vuodelta 1995 (laki, jonka mukaan alkuperäiskansat saavat pitää kiinni aiemmista metsästysmenetelmistään). ”
sme: Elliid birra ” 1995 (láhka man mielde álgoálbmogiin besset geavahit iežaset dološ meahcástanvugiid). ”

source: Mannerjalusta ” vuodelta 1995 (laki, jonka mukaan alkuperäiskansoilla ja muilla pohjoisen asukkailla on etuoikeus hyödyntää elollisia resursseja). ”
sme: Nannánjuolggi birra ” 1995 (láhka man mielde álgoálbmogiin ja davi eará ássiin lea vuosttašvuoigatvuohta geavahit ealli resurssaid). ”

source: Työllisyys ” vuodelta 1996 (laki, jonka mukaan valtion on huolehdittava erityisesti alkuperäiskansojen työllisyydestä niiden perinteet huomioon ottaen). ”
sme: Bargguidahttimis ” 1996 (láhka man mielde stáhta erenomážit galgá fuolahit álgoálbmogiid bargguidahttima vuhtii válddedettiineaset sin árbevieruid). ”

source: Kansallinen ja kulttuurinen autonomia ” vuodelta 1996 (erittäin laaja laki, jonka mukaan valtion on huolehdittava eri kulttuurien säilyttämisestä ja kehittämisestä, 21 pykälää). ”
sme: Nationála ja kultuvrralaš autonomiija birra ” 1996 (hirbmat viiddis láhka man mielde stáhta galgá fuolahit ahte iešguđetge álbmoga kultuvra seailu ja ovdána, 21 paragráfa). ”

source: Liittovaltion tavoiteohjelma ” vuodelta 1996 (hallituksen asetus, joka koskee pienten pohjoisten alkuperäiskansojen taloudellista ja sosiaalista kehitystä vuoteen 2000 asti) ” Venäjän liittovaltion metsälaki ” vuodelta 1997 (laki, jonka mukaan alkuperäiskansat saavat käyttää metsää maksamatta siitä mitään, toisin sanoen kaataa puita jne.) ”
sme: Lihttoválddi ulbmil prográmma birra ”, davi unnalohkosaš álgoálbmogiid ekonomalaš ja sosiála ovdáneapmi jahkái 2000 ” 1996 (ráđđehusa mearridan skihkádus). ” Ruošša lihttoválddi vuovdeláhka ” 1997 (láhka man mielde álgoálbmogat besset geavahit vuovddi mávssekeahttá das maidege, namalassii njeaidit muoraid jna.). ”

source: Liittovaltion tavoiteohjelma ” Pohjolan lapset ” vuosille 1998−2000 ” vuodelta 1997 (hallituksen asetus).
sme: Lihttoválddi ulbmilprográmma ’ Davi mánát ’ áigodahkii 1998-2000 ”, 1997 (ráđđehusa mearridan skihkádus).

source: Uusimmat lait
sme: Ođđaseamos lágat

source: Näiden lakien mukaan alkuperäiskansoilla on oikeus omistaa ja hyödyntää ilmaiseksi perinteisillä asutusalueillaan olevia perinteisiä luonnonvaroja, perustaa omia alueellisia itsehallintoelimiä, saada alkuperäiskansojen edustajia mukaan hallinnon eri tasoille ja osallistua perinteisten asuinalueittensa ympäristönsuojeluasioita koskevaan päätöksentekoon.
sme: ” Álgoálbmogiid vuoigatvuođaid dáhkidemiid birra Ruošša lihttoválddis ”, 1999. ” Dábálaš prinsihpaid birra das, mo organiseret davi álgoálbmogiid bearašovttastumiid, Siberias ja Gáidagas Nuorttis ”, 2000. ” Guovlluid birra, main álgoálbmogiin lea eatnamiid árbevirolaš geavaheapmi davvin, Siberias ja Gáidagas Nuorttis ”, 2001.

source: Alueita, joilla sijaitsevia maita ne hyödyntävät perinteiseen tapaan, pidetään erityissuojeltuina alueina.
sme: Dáid lágaid mielde álgoálbmogiin lea vuoigatvuohta eaiggáduššat ja nuvttá geavahit árbevirolaš luondduriggodagaid iežaset árbevirolaš ássanguovlluin, organiseret oažžut álgoálbmotáirasiid hálddahusa guđege dássái, searvat mearridit áššiid mat gusket dan guovllu birrasa gáhttemii, main sii leat árbevieruideaset mielde orron.

source: Alkuperäiskansat joutuvat anomaan näiden alueiden julistamista perinteisiksi maankäyttöalueiksi.
sme: Álgoálbmogat fertejit ohcat, jos dát guovllut galget julggaštuvvot árbevirolaš duovddageavahusguovlun.

source: Kaikkien näiden kolmen lain perusteella kyseisille alkuperäisväestöille maksetaan erilaista valtiontukea, ja nämä lait muodostavat rungon perusoikeuksille, jotka turvataan Venäjän liittovaltion perustuslaissa sekä kansainvälisissä periaatteissa ja normeissa.
sme: Buot golbma lága vulget sierranas stáhta addin doarjagiin, ja dát golbma lága leat vuođđovuoigatvuođaid ruŋgu, mii dáhkiduvvo Ruošša lihttoválddi vuođđolágas ja riikkaidgaskasaš prinsihpain ja norpmain.

source: Miten asiat ovat sitten menneet käytännössä ?
sme: Mo lea dasto mannan geavadis ?

source: Alkuperäisväestöä koskevia kysymyksiä seuranneiden venäläisten tukijoiden mukaan Venäjän hallitus on viimeaikaisilla uusilla lakiehdotuksillaan hyökännyt näiden kolmen lain normeja vastaan.
sme: Ruošša dutkiid mielde, mat dutket álgoálbmotáššiid, de Ruošša ráđđehus lea máŋimuš áiggiid ođđa láhkaárvalusaiguin fallehan dán golmma lága norpmaid.

source: Muutama kuukausi sen jälkeen, kun laki perinteisestä maankäytöstä oli hyväksytty, hyväksyttiin maalaki, jolla peruutettiin oikeus käyttää maata ilmaiseksi ja siten kumottiin oikeus antaa maata alkuperäisväestöille.
sme: Go moadde mánu ledje gollan dan rájis go láhka mearriduvvui árbevirolaš duovddageavaheamis, dohkkehuvvui nubbi eananláhka mii heaittiha vuoigatvuođa geavahit eatnamiid nuvttá, ja mii nu duššada vuoigatvuođa ađđit eatnamiid álgoálbmogiidda.

source: Samat normit sisältyvät maatalousmaata koskevaan lakiin, jonka duuma hyväksyi vuonna 2002.
sme: Seammá norpmat leat eanandoalloeatnamiid lágas, maid duma dohkkehii 2002.

source: Useimmat porolaidunmaat kuuluvat tämän lain piiriin.
sme: Eanaš boazoduovdagat gullet dán lága vuollái.

source: Samoja periaatteita sovelletaan myös uudessa metsälaissa.
sme: Seammá prinsihpat gávdnat maid vuovdelágas.

source: Mitkä kansat kuuluvat nykyään käsitteen ” alkuperäiskansat ” piiriin Venäjällä ? ”
sme: Mat álbmogiid gullet doahpagii ” álgoálbmogat ” Ruošša bealde ?

source: Venäjän liittovaltion alkuperäiskansojen oikeuksia koskevista takuista ” annettuun lakiin (1999) liittyen presidentti Putin laati 24.3.2000 asetuksen, joka sisältää luettelon Venäjän pienistä alkuperäisväestöistä.
sme: Čujuhettiinis láhkii ” Álgoálbmogiid vuoigatvuođaid dáhkidemiid birra Ruošša lihttoválddis ” (1999), presideanta Putin ásahii 24.3.2000 ortnega mii listuda Ruošša unnalohkosaš álgoálbmogiid.

source: Luettelossa on 45 kansaa, joista useat ovat varsin tuntemattomia.
sme: Listtus oidnojit 45 álbmotčeardda, main máŋga leat hirbmat apmasat.

source: Kysymyksessä eivät ole ainoastaan pohjoiset pienet kansat vaan myös asuinpaikasta riippumattomat pienet kansat.
sme: Das eai leat duššefal davi unnalohkosaš álbmogat, muhto unnalohkosaš álgoálbmogat beroškeahttá das gos sii orrot.

source: Saamelaiset ovat mukana luettelossa kuten myös Karjalan vepsät ja Pietarin ympäristössä asuvat inkeroiset.
sme: Sámit leat listtus, nugo Gárjila vepsálaččat ja izjoralaččat mat leat St. Petersburg gápoga birrasiin.

source: Saamelaisten oikeudellinen asema Venäjällä
sme: Sámiid rievttálaš dilli Ruoššas

source: Venäjän saamelaisten oikeudellisesta asemasta on tiettävästi tehty vain yksi länsimaisella kielellä kirjoitettu selvitys.
sme: Dihtosis lea dušše okta čielggadeapmi Ruošša sámiid riektedili birra, mii lea čállojuvvon oarjemáilmmi gillii.

source: Se on saamelaisten oikeuksien komitean vuonna 1995 julkaisema raportti nimeltään ” Venäjän saamelaisten oikeudellinen asema ”, jonka ovat kirjoittaneet LarsNila Lasko, Sergei Marotsjkin ja Sergei Nikitin.
sme: Dat lea Sámiid vuoigatvuođaid lávdegotti raporta ” Russiske samers rettssituasjon ” (Ruošša sámiid riektedilli), mii lea jagi 1995 rájis ja maid Lars-Nila Lasko, Sergei Marotsjkin ja Sergei Nikitin čálle.

source: Siinä on 37 sivua tekstiä, joista viimeiset yksitoista sivua käsittelevät saamelaisten ja muiden pohjoisten kansojen asemaa.
sme: Das leat 37 teakstasiiddu, ja maŋimuš 11 siiddu gieđahallet sámiid ja eará davveálbmogiid dili.

source: Lasko et alii käsittelevät ensiksi Venäjän federaation yleisiä lainsäädäntökysymyksiä ja sen jälkeen alkuperäisväestöjä koskevia perustuslain määräyksiä eivätkä tällöin ainoastaan 69 artiklaa.
sme: Lasko ja duot nuppit geahčadit vuos Ruošša lihttoválddi dábálaš láhkaásahusáššiid, dasto vuođđolága mearrádusaid mat gieđahallet álgoálbmogiid, ja ii leat sáhka dušše paragráfas 69.

source: He toteavat, että jos kansainvälisen lainsäädännön ja Venäjän lain välillä vallitsee ristiriita, kansainvälinen lainsäädäntö menee venäläisen edelle.
sme: Sii duođaštit ahte jos lea riidu riikkaidgaskasaš láhkaásahusa ja Ruošša lágaid gaskkas, de riikkaidgaskasaš láhkaásahus galgá mannat ovddabeallái Ruošša lágaid.

source: He viittaavat edelleen vuodesta 1991 alkaen annettuihin eri lakeihin. Ne ovat suurin piirtein samat kuin on lueteltu edellä.
sme: Dasto sii čujuhit sierranas lágaide mat leat dohkkehuvvon jagi 1991 rájis, mat leat sullii seammahagat mat namahuvvojedje dás ovdalis.

source: Lopuksi selvityksessä puhutaan eri ohjelmista, jotka auttavat näitä kansoja jäämään henkiin kansana.
sme: Dasto geahčadit sierranas prográmmaid mat galget veahkehit dáid álgoálbmogiid seailut álbmogin.

source: Kaikista näistä laeista ja määräyksistä huolimatta Lasko et alii toteavat seuraavaa: ” Kaiken kaikkiaan on kysymys normatiivisesta ja oikeudellisesta perustasta, jota ei ole kehitetty riittävästi Pohjois-Venäjän vähemmistökansojen oikeuksien takaamiseksi ”.
sme: Vaikko buot dát lágat ja mearrádusat leat, de duođaštit Lasko gázzi čuovvovačča: ” Buohkanassii lea dás sáhkan ii nu doarvái ráhkaduvvon normatiiva ja rievttálaš vuođđu Davvi-Ruošša unnitálbmogiid vuoigatvuođaid sihkkarastimii ”.

source: Tämän jälkeen selvityksessä käsitellään alueellista lainsäädäntöä ja esitetään muutama esimerkki Jakutiasta ja Burjatiasta, minkä jälkeen siirrytään Venäjän saamelaisiin.
sme: Dasto geahčadit guvllolaš láhkaaddima ášši, ja buktet moadde ovdamearkka Jakutiijas ja Burjatiijas, ovdalgo geahčadit Ruošša sámiid.

source: Ensiksi luetellaan liittovaltiotason eri päätöksiä, jotka saattavat koskea saamelaisia.
sme: Vuos gerdot lihttoválddi dási sierranas mearrádusaid, mat sáhttet guoskat sámiide.

source: Venäjän hallitus hyväksyi vuonna 1993 luettelon pienten alkuperäiskansojen asuinalueista (ks. edellä).
sme: Ruošša ráđđehus dohkkehii jagi 1993 logahallama unnalohkosaš álgoálbmogiid ássánguovlluin (geahča dás ovdalis).

source: Lisäksi sanotaan, että Murmanskin oblastin (alueen) hallinnon yhteyteen oli perustettu Kuolan niemimaan alkuperäiskansojen asioita käsittelevä komitea.
sme: Dasto dadjet Murmánskka oblastta hálddahusas ahte ledje nammadan Guoládaga álgoálbmogiid lávdegotti.

source: Sen virallinen nimi oli ” pohjoisten alkuperäiskansojen asioita käsittelevä komitea ”, ja siinä työskenteli etupäässä yksi saamelainen ja yksi venäläinen virkamies.
sme: Dan almmolaš namma lei ” Davvilaš álgoálbmogiid doaimmaid lávdegoddi ”, ja das barggaiga eanaš okta sápmelaš ja okta ruošša ámmátolmmái.

source: Komitea toimi viranomaisten ja saamelaisten välisenä linkkinä, ja se sai varsin paljon aikaan käytännön tasolla, auttoi saamelaisopiskelijoita jne.
sme: Dat lei eiseválddiid ja sámiid gaskkusteaddji lađas, ja dat oaččui viehka ollu doaibmanfriddjavuođa geavadis, veahkehii sámi studeanttaid jna..

source: Komitean sijaintia muutettiin hallintoelimissä useamman kerran, ja lopulta se lopetettiin kokonaan.
sme: Lávdegoddi sirdojuvvui máŋgii hálddahusa siskkobealde ovdalgo loahpas heaittihuvvui.

source: Sen tilalle perustettiin vuonna 2004 aivan uusi elin, Murmansk Regional Centre of indigenous peoples of the North, jonka johtajana toimi nuori saamelainen.
sme: Dan sadjái ráhkadedje jagi 2004 ođđa orgána, man jođiheaddjin lea nuorra sápmelaš, ” Murmansk Regional Centre of indigenous peoples of the North ”.

source: Se hoitaa samoja asioita kuin lakkautettu komitea.
sme: Dat fuolaha daid seammá áššiid go heaittihuvvon lávdegoddige.

source: Duumassa ei ole läänitasolla lainkaan saamelaisia turvaamassa saamelaisten etuja.
sme: Leana dási dumas eai leat sápmelaččat geat bealuštit sámiid beroštumiid.

source: Murmanskin läänin ohjesäännöt (alkuperäistekstissä kirjoitetaan ” Ustav (osnovnoj zakon) Murmanskoj oblasti ”.
sme: Murmánskka leana reglemeanta (ruoššagillii čallet ” Ustav (osnovnoj zakon) Murmanskoj oblasti.

source: Sanan ” ustav ” sanotaan vuodelta 1916 peräisin olevassa venäläisei ” perustuslaki ”). ruotsalaisessa sanakirjassa merkitsevän ” reglemente, förordning, lag, författning ” (ohjesääntö, asetus, laki tai säädös), kun taas ” osnovnoj zakon ” on peruslaki (siis
sme: Sátni ” ustav ” lea ” Rysk-svensk ordbok ” sátnegirjjis, 1916 = reglemente, förordning, lag, författning, ja sánit ” osnovnoj zakon ” = grundläggande lag (dasto ii mearkkaš ” grundlag, konstitution ”).

source: Murmanskin lääninduuma hyväksyi 26. marraskuuta 1997 edellä mainitun ohjesäännön, jossa on 98 pykälää ja joka on paksu 39-sivuinen vihko.
sme: Murmánskka leana dahje fylkka leanaduma mearridii skábmamánu 26. b. 1997 ovdalaččas namahuvvon reglemeantta, mas leat 98 paragráfa lea lea 39-siidosaš prentejuvvon gihpa.

source: Ohjesäännössä on seuraavat osat: Osa I. Yleiset määräykset Luku 1.
sme: Reglemeanttas lea čuovvovaš oasit: Oassi I. Dábálaš mearrádusat Kapihttal 1.

source: Läänin perustuslaillisen / oikeudellisen statuksen perusteet Luku 2.
sme: Sivat leana konstitutionála-rievttálaš dássái Kapihttal 2.

source: Murmanskin läänin alue.
sme: Murmánskka leana territoriija.

source: Hallinnollinen / alueellinen jakautuminen Luku 3.
sme: Hálddahuslaš-territoriijalaš juohku Kapihttal 3.

source: Valtiovallan organisointi Murmanskin läänissä Osa II.
sme: Murmánskka leana stáhtaválddi organiseeren Oassi II.

source: Ihmisen ja kansalaisen oikeudet, vapaudet ja velvoitteet Luku 4.
sme: Olbmo ja servodatláhtu vuoigatvuođat, friddjavuođat ja geatnegasvuođat Kapihttal 4.

source: Ihmisen ja kansalaisen oikeudet ja vapaudet Murmanskin läänissä Osa III.
sme: Olbmo ja servodatláhtu vuoigatvuođat, friddjavuođat Murmánskka leanas Oassi III..

source: Asioiden hoidon jakautuminen liittovaltion ja Murmanskin läänin kesken Luku 5.
sme: Doaimmaid čađaheami juohku Lihttoválddi ja Murmánskka leana gaskkas Kapihttal 5.

source: Asiat, joiden hoidosta vastaa liittovaltio, ja asiat, jotka hoidetaan yhdessä Luku 6.
sme: Doaimmat maid lihttováldi fuolaha ja doaimat mat čađahuvvojit ovttasráđiid Kapihttal 6.

source: Asiat, joiden hoidosta vastaa Murmanskin lääni Osa IV.
sme: Doaimmat maid Murmánskka leana fuolaha Oassi IV.

source: Omaisuus, talous ja raha-asiat Luku 7.
sme: Opmodat, ekonomiija ja ruhtaáššit (finánsa) Kapihttal 7.

source: Murmanskin läänin omaisuus Luku 8.
sme: Murmánskka leana opmodagat Kapihttal 8.

source: Talouspolitiikan perusta Luku 9.
sme: Ekonomalaš politihka vuođđu Kapihttal 9.

source: Murmanskin läänin taloudelliset voimavarat, läänin budjetti sekä verotus- ja budjettioikeudet Osa V. Sosiaalipolitiikka Luku 10.
sme: Murmánskka leana finánsavárit, leana bušeahtta ja vearro- ja bušeahttavuoigatvuođat Oassi V. Sosiálapolitihkka Kapihttal 10.

source: Sosiaalipolitiikan perustavoitteet Luku 11.
sme: Sosiálapolitihka vuođđoulbmilat Kapihttal 11.

source: Kasvatus, koulutus, kulttuuri ja tiede Luku 12.
sme: Bajásgeassin, oahpahus, kultuvra ja dieđa Kapihttal 12.

source: Väestön sosiaaliturva, työsuojelu ja terveys, ympäristönhoito Osa VI.
sme: Veahkadaga sosiála suodjalus, bargosuodjalus ja dearvvašvuohta Oassi VI.

source: Valtiovallan soveltaminen Murmanskin läänissä Luku 13.
sme: Stáhtaválddi čađaheapmi Murmánskka leanas Kapihttal 13.

source: Valtiovallan lakiasäätävät (edustukselliset) elimet Murmanskin läänissä Luku 14.
sme: Stáhtaválddi láhkamearrideaddji (ovddasteaddji) orgána Murmánskka leanas Kapihttal 14.

source: Läänin kuvernööri Luku 15.
sme: Leana guverneara Kapihttal 15.

source: Toimeenpanevan vallan organisointi Murmanskin läänissä Luku 16.
sme: Fápmočađaheami orgánat Murmánskka leanas Kapihttal 16.

source: Lääninduuman, kuvernöörin ja toimeenpanevan vallan väliset suhteet Luku 17.
sme: Leanaduma, guverneara ja fápmočađahanorgánaid gaskavuohta Kapihttal 17.

source: Tuomioistuinlaitos.
sme: Duopmostuolloásahus.

source: Yleisen syyttäjän suorittama valvonta. Osa VII.
sme: Dábálaš áššáskuhttiid bearráigeahčču Oassi VII..

source: Paikallinen itsehallinto Osa VIII.
sme: Báikkálaš iešstivren Oassi VIII..

source: Ohjesäännön muuttaminen ja täydentäminen Osa IX.
sme: Mo reglemeanta rievdaduvvo ja dievasmahttojuvvo (komplehttejuvvo) Oassi IX..

source: Loppumääräykset ja siirtymäsäännökset
sme: Loahpalaš ja gaskaboddasaš (rievdodilálaš) mearrádusat
